<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Наша история</title>
</head>

<body>
    <!-- Start header -->
    <header class="header">
        <div class="wrapper">
            <div class="link">
                <a href="/home">Вернуться на главную</a>
            </div>
            <div class="heading">
                <h2>
                    История колледжа
                </h2>
            </div>
        </div>
    </header>
    <!-- End header -->

    <!-- Start first-paragraph -->
    <div class="first-p-area">
        <div class="wrapper">
            <div class="first-collage">
                <img src="../../static/img/history/collage1.png" alt="">
            </div>
            <div class="first-p">
                <p>
                    Музей Пензенского колледжа архитектуры и строительства бережно хранит историю создания учебного заведения, имена основателей и замечательных педагогов, стоящих у его истоков. История колледжа нашла свое отражение в стендах музея.
                </p>
                <p>
                    Пензенский колледж архитектуры и строительства имеет богатую историю и традиции, занимает достойное место в ряду образовательных учреждений, обеспечивающих качественную подготовку квалифицированных специалистов для региона и страны.
                </p>
                <p>
                    А начиналось все в далеком 1944 году. Еще не отгремели бои Великой Отечественной войны, еще сотни городов и сел страны лежали в руинах, а в Пензе на улице Шевченко в здании школы № 14 по приказу Комитета обороны был открыт строительный техникум. Страна жила предчувствием Победы. Хотелось строить, созидать, возрождать… Профессия строителя становится одной из самых необходимых.
                    На 1 и 2 курсы отделения «Промышленное и гражданское строительство» были приняты 180 учащихся.
                </p>
                <p>
                    4 октября 1944 года прозвенел первый звонок, известивший о начале учебного года. Коллектив преподавателей насчитывал 12 человек. Первый директор техникума — Карлин С. С. был человек широкой образованности, окончивший горную академию. Главной задачей педагогического коллектива считал подготовку грамотных, компе­тентных в деле строительства специалистов.
                </p>
            </div>
        </div>
    </div>
    <!-- End first-paragraph -->

    <!-- Start 1944 -->
    <div class="1944-area">
        <div class="wrapper">
            <div class="1944">
                <p>
                    19
                </p>
                <p>
                    44
                </p>
            </div>
        </div>
    </div>
    <!-- End 1944 -->

    <!-- Start second-paragraph -->
    <div class="second-p-area">
        <div class="wrapper">
            <div class="second-collage">
                <img src="../../static/img/history/collage2.png" alt="">
            </div>
            <div class="second-p">
                <p>
                    Главной задачей педагогического коллектива считал подготовку грамотных, компе­тентных в деле строительства специалистов. Начало работы техникума происходило в тяжелейших условиях: занятия проводились в 3-ю смену, помещения не отапливались, учащиеся поочередно ездили в лес на заготовку дров, не имея пригодной одежды и обуви. Особенно трудно было иногородним — техникум не имел не только своего здания, но и своего общежития. Не было учебных кабинетов, не было библиотеки. Но было большое желание учиться!
                </p>
                <p>
                    Первый полный выпуск учащихся состоялся в 1948 году. Дипломы об окончании техникума вручались в том же первом здании на улице Шевченко. 65 юношей и девушек получили путевку в жизнь. Строители были нужны повсюду: восстанавливалось разрушенное войной
                </p>
                <p>
                    народное хозяйство, осваивались новые целинные земли, начиналась эпоха больших строек.
                </p>
                <p>
                    Выпускники Пензенского строительного техникума разъехались по всей стране — от Подмосковья до Сибири. И все они с честью вложили свой труд, свои знания, частицу своей души в избранное дело.
                    В 1948 году для учащихся и преподавателей произошло важное событие — закончился капи­тальный ремонт здания на улице Московской. Техникум обрел свое собственное здание, в которое вложили первый
                </p>
            </div>
        </div>
    </div>
    <!-- End second-paragraph -->

    <!-- Start last-paragraph -->
    <div class="last-p-area">
        <div class="wrapper">
            <div class="last-p">
                <p>
                    практический опыт строительства сами учащиеся. Работали с энтузиазмом, после занятий, во время производственной практики.
                </p>
                <p>
                    Строили для себя. В этом же году вместо отделения «Планирование строительства» было открыто новое отделение «Нормирование строительства». В это время возглавлял техникум директор Гаврилов Н. М. Контин­гент учащихся составлял 375 человек. На преподавательской работе были заняты 12 штатных преподавателей.
                </p>
                <p>
                    Контингент учащихся увеличивался. В 1952 году в техникуме было открыто вечернее отделение. Требовались дополнительные площади.
                    В 1955 году директором техникума становится Хрянин А. Г. Строятся мастерские и лаборатория строительных материалов.
                </p>
                <p>
                    В 1956 году открывается заочное отделение, а с 1957 года начинает работать отделение «Технология и изготовление железобетонных изделий».
                    В 1963 году в техникуме работают 2 отделения: «Промышленное и гражданское строительство» и «Технология железобетонных изделий». Возобновляется строительство нового учебного корпуса, которое закончилось в 1964 году. А с начала 1965 года техникум перешел в новое прекрасное четырехэтажное здание с хорошими актовым и спортивным залами, мастерскими, лабораториями. Появилась возможность перейти на кабинетную систему обучения, учащиеся получили прекрас­ную возможность заниматься спортом., техническим творчеством, художественной самодеятельно­стью.
                </p>
                <p>
                    В 1967 году закончено строительство нового пятиэтажного здания для общежития на 300 мест, оборудованное современной мебелью, с хорошими кухнями, просторным красным уголком.
                </p>
                <p>
                    В 1968 году в техникуме открывается новое отделение — «Архитектура». Эта специальность отметила в 2018 году 50-летний юбилей!
                </p>
                <p>
                    1969 год стал юбилейным для Пензенского строительного техникума. За 25 лет своего сущест­вования для страны было подготовлено 3478 специалистов — строителей, плановиков, нормировщиков и технологов.
                </p>
                <p>
                    В 1973 году директором техникума стал Ивачев М.В. Под его руководством построено студен­ческое общежитие № 2, где разместились столовая, буфет, медпункт, зубоврачебный и физиотера­певтический кабинеты.
                </p>
                <p>
                    В 1979 году Пензенский строительный техникум начинает подготовку специалистов для зарубеж­ных стран: Азии, Африки и Латинской Америки. Много сил и умений понадобилось преподавателям для того, чтобы научить иностранных учащихся основам специальных наук. За 15 лет отделение по обучению иностранных учащихся сделало 11 выпусков. Более 200 выпускников из Алжира, Конго, Анголы, Мали, Йемена, Чили, Лаоса, Афганистана, Монголии и многих других стран успешно работают в области строительства по избранным специальностям.
                </p>
                <p>
                    С 1985 года техникум возглавляет Чубарь С. В. Под его руководством создаются учебные кабинеты, оснащенные электронно-вычислительной техникой. Главной задачей техникума по-прежнему остается подготовка высококвалифицированных специалистов. В учебный процесс внедряются современные методики преподавания, улучшается учебно-методическая база, кабинеты оснащаются электронно-вычислительной техникой.
                </p>
                <p>
                    1991 год — новая веха в биографии учебного заведения. Техникум получил статус колледжа. Подготовка специалистов проходит по системе двух уровней — техник, младший инженер. Переход на новую систему обучения потребовал принципиально новых подходов к содержанию подготовки специалистов, более высокого уровня учебной и методической работы.
                    Происходящие в стране перемены изменили условия, в которых предстояло работать выпускникам. Преподавательский коллектив перешел на договорную систему подготовки специалистов. Создан и разработан новый курс обучения студентов по специальности «Коммерческая деятельность в строительстве».
                </p>
                <p>
                    1994 год. Свои 50 лет Пензенский строительный колледж прошел нелегкой дорогой. За годы становления приобретался ценный педагогический опыт, решались вопросы развития материально-технической базы, шел поиск в выборе успешных форм и методов учебного процесса.
                </p>
                <p>
                    За полвека Пензенский строительный колледж подготовил для страны более 11 тысяч специали­стов. 276 студентов получили дипломы с отличием. Обширна география российских городов, где работают выпускники Пензенского строительного колледжа. Творениями их рук украшены улицы городов: Москвы, Тамбова, Волгограда, Ульяновска, Пензы, Новосибирска, Калининграда, Тюмени, Алтайского края.
                </p>
                <p>
                    В 2002 г. директором колледжа становится А.Ю. Виноградов.
                    Колледж осуществляет подготовку по специальностям, отвечающим современным требованиям и приоритетам региона.
                </p>
                <p>
                    С 2016 года и по настоящее время директором колледжа является Спильная Елена Викторовна.
                    Сегодня «Пензенский колледж архитектуры и строительства» — это современное динамично развивающееся, имеющее достойный авторитет солидного, известного не только в регионе, но и в России, среднее профессиональное учебное заведение.
                    Разделы экспозиции музея рассказывают об истории создания колледжа, о преподавателях, первом директоре, а также об истории развития дополнительных занятий для студентов в колледже – спорте и других занятиях.
                </p>
            </div>
        </div>
    </div>
    <!-- End last-paragraph -->

    <!-- Start footer -->
    <footer class="footer-area">
        <div class="wrapper">
            <div class="footer">
                <div>
                    <span class="row">ВАЖНЫЕ НОМЕРА</span>
                    <ul class="column-area">
                        <li>Телефонная линия "Ребенок в
                            опасности" следственного управления
                            Следственного комитета России по
                            Пензенской области 36-17-19 с
                            мобильных телефонов 123</li>
                        <li>"Телефон доверия" следственного
                            управления Следственного комитета
                            России по Пензенской области
                            36-17-58</li>
                        <li>"Телефон горячей линии По вопросам
                            обновления содержания общего
                            образования на сайтах
                            образовательных организаций в сети
                            "Интернет" 8-800-200-91-85,
                            добавочный 7</li>
                    </ul>
                </div>
                <ul class="column-area">
                    <span class="row">КОНТАКТЫ</span>
                    <li>г. Пенза, ул. Набережная р. Пензы, д. 3
                        Администрация: <a href="http://pkas58.ru/article/sitemap">pask_e@mail.ru</a>
                        <a href="http://pkas58.ru/article/sitemap ">Карта портала</a>
                        <a href="http://vk.com/pkas_58">Официальная группа вконтакте</a>
                        <a href="http://pkas58.ru/wp/?page_id=77"> Форма обратной связи</a>
                    </li>
                    <li>Вопросы по работе сайта: +7(900)316-04-47
                        Надежда Юрьевна Щербакова</li>
                </ul>
                <ul class="column-area">
                    <span class="row">ОБРАТНАЯ СВЯЗЬ</span>
                    <li>Есть предложения по организации
                        учебного процесса или знаете, как
                        сделать колледж лучше? </li>
                    <li><button class="btn-complaint" href="#">Написать о жалобе</button></li>
                </ul>
            </div>
        </div>
    </footer>
    <!-- End footer -->

    <!-- Start Modal feedback -->
    <div class="modal-fid">
        <div class="modal">
            <form>
                <div class="form-group">
                    <label for="login">Ваше ФИО<span class="">*</span></label>
                    <input type="text" id="username" class="form-control" type="">
                </div>
                <div class="form-group">
                    <label for="login">Почта<span class="">*</span></label>
                    <input type="text" id="email" class="form-control" type="email">
                </div>
                <div class="form-group">
                    <label for="">Опишите ситуацию<span class="">*</span></label>
                    <textarea class="form-control" name="con_message" placeholder="Сообщение"></textarea>
                </div class="form-group">
                <p>
                    Если у Вас несколько вопросов, напишите отдельное сообщение
                    по каждому
                </p>
                <div class="form-group">
                    <input type="checkbox" id="" name="">
                    <label for="">Сообщение от имени юридического лица</label>
                </div>
                <div class="form-group">
                    <input type="checkbox" id="" name="">
                    <label for="">Я соглашаюсь с правилами подачи сообщения</label>
                </div>
                <div class="btn-modal">
                    <button class="btn-complaint">Добавить файл</button>
                    <button class="btn-complaint">Отправить</button>
                </div>
            </form>
        </div>
    </div>
    <!-- End Modal fidback-->
</body>

</html>