<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="src/styles/reset.css">
    <link rel="stylesheet" href="src/styles/normalize.css">
    <link rel="stylesheet" href="src/styles/global.css">
    <link rel="stylesheet" href="src/styles/history.css">
    <link rel="shortcut icon" href="favicon.ico" type="image/x-icon">
    <title>Наша история</title>
</head>

<body>
    <!-- Start header -->
    <header class="header">
        <div class="wrapper">
            <div class="link">
                <a href="/">Вернуться на главную</a>
            </div>
            <div class="heading">
                <h2>
                    История колледжа
                </h2>
            </div>
        </div>
    </header>
    <!-- End header -->

    <!-- Start first-paragraph -->
    <div class="wrapper">
        <div class="first-p-area">
            <div class="first-collage">
                <img src="../../static/img/history/collage1.png" alt="">
            </div>
            <div class="first-p">
                <p>
                    Музей Пензенского колледжа архитектуры и строительства бережно хранит историю создания учебного заведения, имена основателей и замечательных педагогов, стоящих у его истоков. История колледжа нашла свое отражение в стендах музея.
                </p>
                <p>
                    Пензенский колледж архитектуры и строительства имеет богатую историю и традиции, занимает достойное место в ряду образовательных учреждений, обеспечивающих качественную подготовку квалифицированных специалистов для региона и страны.
                </p>
                <p>
                    А начиналось все в далеком 1944 году. Еще не отгремели бои Великой Отечественной войны, еще сотни городов и сел страны лежали в руинах, а в Пензе на улице Шевченко в здании школы № 14 по приказу Комитета обороны был открыт строительный техникум. Страна жила предчувствием Победы. Хотелось строить, созидать, возрождать… Профессия строителя становится одной из самых необходимых.
                    На 1 и 2 курсы отделения «Промышленное и гражданское строительство» были приняты 180 учащихся.
                </p>
                <p>
                    4 октября 1944 года прозвенел первый звонок, известивший о начале учебного года. Коллектив преподавателей насчитывал 12 человек. Первый директор техникума — Карлин С. С. был человек широкой образованности, окончивший горную академию. Главной задачей педагогического коллектива считал подготовку грамотных, компе­тентных в деле строительства специалистов.
                </p>
                <p>

                </p>
            </div>
        </div>
    </div>
    <!-- End first-paragraph -->

    <!-- Start 1944 -->
    <div class="area-1944">
        <div class="wrapper">
            <div class="area-1944-wrapper">
                <p>
                    19
                </p>
                <p>
                    44
                </p>
            </div>
        </div>
    </div>
    <!-- End 1944 -->

    <!-- Start second-paragraph -->
    <div class="wrapper">
        <div class="second-p-area">
            <div class="second-collage">
                <img src="../../static/img/history/collage2.png" alt="">
            </div>
            <div class="second-p">
                <p>
                    Особенно трудно было иногородним — техникум не имел не только своего здания, но и своего общежития. Не было учебных кабинетов, не было библиотеки. Но было большое желание учиться!
                </p>
                <p>
                    Первый полный выпуск учащихся состоялся в 1948 году.
                </p>
                <p>
                    Выпускники Пензенского строительного техникума разъехались по всей стране — от Подмосковья до Сибири. И все они с честью вложили свой труд, свои знания, частицу своей души в избранное дело.
                    В 1948 году для учащихся и преподавателей произошло важное событие — закончился капи­тальный ремонт здания на улице Московской. Техникум обрел свое собственное здание, в которое вложили первый практический опыт строительства сами учащиеся. Работали с энтузиазмом, после занятий, во время производственной. практики.
                </p>
                <p>
                    В этом же году вместо отделения «Планирование строительства» было открыто новое отделение «Нормирование строительства». В это время возглавлял техникум директор Гаврилов Н. М. Контин­гент учащихся составлял 375 человек.
                </p>
                <p>
                    Контингент учащихся увеличивался. В 1952 году в техникуме было открыто вечернее отделение.
                </p>
                <p>
                    В 1955 году директором техникума становится Хрянин А. Г. Строятся мастерские и лаборатория строительных материалов.
                </p>
                <p>
                    В 1956 году открывается заочное отделение, а с 1957 года начинает работать отделение «Технология и изготовление железобетонных изделий».
                </p>
                <p>
                    С начала 1965 года техникум перешел в новое прекрасное четырехэтажное здание с хорошими актовым и спортивным залами, мастерскими, лабораториями. Появилась возможность перейти на кабинетную систему обучения.
                </p>
                <p>
                    В 1967 году закончено строительство нового пятиэтажного здания для общежития на 300 мест.
                </p>
                <p>
                    В 1968 году в техникуме открывается новое отделение — «Архитектура».
                </p>
                <p>
                    В 1973 году директором техникума стал Ивачев М.В. Под его руководством построено студен­ческое общежитие № 2.
                </p>
                <p>
                    В 1979 году Пензенский строительный техникум начинает подготовку специалистов для зарубеж­ных стран: Азии, Африки и Латинской Америки.
                </p>
                <p>
                    С 1985 года техникум возглавляет Чубарь С. В. Под его руководством создаются учебные кабинеты, оснащенные электронно-вычислительной техникой.
                </p>
                <p>
                    1991 год — новая веха в биографии учебного заведения. Техникум получил статус колледжа.
                </p>
                <p>
                    В 2002 г. директором колледжа становится А.Ю. Виноградов.
                </p>
                <p>
                    С 2016 года и по настоящее время директором колледжа является Спильная Елена Викторовна.
                </p>
            </div>
        </div>
    </div>
    <!-- End second-paragraph -->
    <div class="spacer"></div>
    <!-- Start footer -->
    <footer>
        <div class="wrapper">
            <div class="footer">
                <div>
                    <span class="row">ВАЖНЫЕ НОМЕРА</span>
                    <ul class="column-area">
                        <li>Телефонная линия "Ребенок в <br>
                            опасности" следственного управления <br>
                            Следственного комитета России по <br>
                            Пензенской области 36-17-19 с <br>
                            мобильных телефонов 123</li>
                        <li>"Телефон доверия" следственного <br>
                            управления Следственного комитета <br>
                            России по Пензенской области <br>
                            36-17-58</li>
                        <li>"Телефон горячей линии По вопросам <br>
                            обновления содержания общего <br>
                            образования на сайтах <br>
                            образовательных организаций в сети <br>
                            "Интернет" 8-800-200-91-85
                        </li>
                    </ul>
                </div>
                <div>
                    <ul class="column-area">
                        <span class="row">КОНТАКТЫ</span>
                        <li>г. Пенза, ул. Набережная р. Пензы, д. 3
                            Администрация: <a href="http://pkas58.ru/article/sitemap">pask_e@mail.ru</a><br>
                            <a href="http://pkas58.ru/article/sitemap ">Карта портала</a> <br>
                            <a href="http://vk.com/pkas_58">Официальная группа вконтакте</a> <br>
                            <a href="http://pkas58.ru/wp/?page_id=77"> Форма обратной связи</a>
                        </li>
                        <li>Вопросы по работе сайта: +7(900)316-04-47 <br>
                            Надежда Юрьевна Щербакова</li>
                    </ul>
                </div>
                <div>
                    <ul class="column-area">
                        <span class="row">ОБРАТНАЯ СВЯЗЬ</span>
                        <li>Есть предложения по организации <br>
                            учебного процесса или знаете, как<br>
                            сделать колледж лучше? </li>
                        <li><button class="btn-complaint" href="#">Написать о жалобе</button></li>
                    </ul>
                </div>
            </div>
        </div>
    </footer>
    <!-- End footer -->

    <!-- Start Modal feedback -->
    <div class="modal-fid">
        <div class="modal">
            <h3>ОБРАТНАЯ СВЯЗЬ</h3>
            <form>
                <div class="form-group">
                    <label for="login">Ваше ФИО<span class=""></span></label>
                    <input type="text" id="username" class="form-control" type="">
                </div>
                <div class="form-group">
                    <label for="login">Почта<span class=""></span></label>
                    <input type="text" id="email" class="form-control" type="email">
                </div>
                <div class="form-group">
                    <label for="">Опишите ситуацию<span class=""></span></label>
                    <textarea class="form-control" name="con_message"></textarea>
                </div>
                <p class="form-subtext">
                    Если у Вас несколько вопросов, напишите отдельное сообщение
                    по каждому
                </p>
                <div class="checkboxes">
                    <div>
                        <input type="checkbox" class="custom-checkbox" id="happy" name="happy" value="yes">
                        <label for="happy">Сообщение от имени юридического лица</label>
                    </div>
                    <div>
                        <input type="checkbox" class="custom-checkbox" id="happy1" name="happy" value="yes">
                        <label for="happy1">Я соглашаюсь с правилами подачи сообщения</label>
                    </div>
                </div>
                <div class="btn-modal">
                    <button class="btn-complaint">Добавить файл</button>
                    <button class="btn-complaint">Отправить</button>
                </div>
            </form>
        </div>
    </div>
    <!-- End Modal fidback-->
</body>

</html>