<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="src/styles/reset.css">
    <link rel="stylesheet" href="src/styles/normalize.css">
    <link rel="stylesheet" href="src/styles/global.css">
    <link rel="stylesheet" href="src/styles/professions.css">
    <title>Профессии</title>
</head>

<body>
    <!-- Start header -->
    <header class="header">
        <div class="wrapper">
            <div class="link">
                <a href="/">Вернуться на главную</a>
            </div>
            <div class="heading-area">
                <div class="heading">
                    <h2>
                       ПРОФЕССИИ
                    </h2> 
                </div>
                <div class="heading-text">
                    <p>
                        Определится с будущей профессией – это важно. Для каждого профессия это разное: личное удовольствие или заработок. Значение профессий трудно переоценить, и уважение к ней в любые времена безмерно.
                    </p>
                </div>
            </div>
        </div>
    </header>
    <!-- End header -->

    <!-- Start gtid-content -->
    <main>
        <section class="grid-content-area">
            <div class="wrapper">
                <div class="container-1">
                    <div class="grid-duration">
                        <p>
                            на базе 9 классов
                        </p>
                        <p>
                            базовая подготовка: 
                            3 года 10 месяцев
                        </p>
                        <p>
                            углубленная подготовка: 
                            4 года 10 месяцев
                        </p>
                    </div>
                    <div class="grid-entrance">
                        <p>
                            Для поступления нужно пройти творческое испытание по рисунку, также в расчет принимается средний балл аттестата. С примерами работ творческого испытания можно ознакомиться в разделе «Абитуриенту».
                        </p>
                    </div>
                    <div class="grid-pic">
                        <img src="../../static/img/professions/architecture.png" alt="">
                    </div>
                    <div class="grid-name-duration">
                        <p>
                            Срок обучения
                        </p>
                    </div>
                    <div class="grid-name-entrance">
                        <p>
                            Поступление
                        </p> 
                    </div>                   
                    <div class="grid-name">
                        <p>
                            07.02.01 Архитектура
                        </p>
                    </div>
                    <div class="grid-text">
                        <p>
                            По мнению статистиков, одной из самых востребованных профессий в ближайшие 20 лет станет профессия архитектора. Даже в настоящее время профессия архитектора является чрезвычайно востребованной во всем цивилизованном мире.
    В настоящее время к архитектору предъявляются многочисленные требования:
    квалификация в сфере архитектуры, законченное архитектурное образование, обширные познания в данной области;
    художественный вкус, умение «видеть объем» и чувствовать стиль;
    знания в сфере инженерного проектирования зданий;
    владение методами разработки проектов (в том числе, компьютерными);
    знания о современных материалах и технологиях, применяемых в строительстве и отделке зданий.
                        </p>
                    </div>
                </div>
                <div class="container-2">
                    <div class="grid-duration">
                        <div class="duration-1">
                            <p>
                                на базе 9 классов
                            </p>
                            <p>
                                базовая подготовка: 
                                3 года 10 месяцев
                            </p>
                            <p>
                                углубленная подготовка: 
                                4 года 10 месяцев
                            </p>
                        </div>
                        <div class="duration-2">
                            <p>
                                на базе 11 классов

                                базовая подготовка:
                                2 года 10 месяцев
                            </p>
                        </div>
                    </div>
                    <div class="grid-entrance">
                        <p>
                            Осуществляться на общедоступной основе, без сдачи вступительных испытаний, по предоставлению в приемную комиссию пакета необходимых документов. Обучение  осуществляется на бесплатной основе, за счет средств бюджета.
                        </p>
                    </div>
                    <div class="grid-pic">
                        <img src="../../static/img/professions/construction.png" alt="">
                    </div>
                    <div class="grid-name-duration">
                        <p>
                            Срок обучения
                        </p>
                    </div>
                    <div class="grid-name-entrance">
                        <p>
                            Поступление
                        </p> 
                    </div>                   
                    <div class="grid-name">
                        <p>
                            08.02.01 Строительство и эксплуатация зданий 
                                                и сооружений
                        </p>
                    </div>
                    <div class="grid-text">
                        <p>
                            Наш выпускник обладает профессиональными компетенциями, соответствующими основным видам профессиональной деятельности и может:
                                Участвовать в проектировании гражданских, промышленных и сельскохозяйственных зданий и сооружений;
                                Разрабатывать архитектурно-строительные чертежи с помощью информационных технологий;
                                Выполнять несложные расчеты и конструирование строительных конструкций;
                                Организовывать и выполнять подготовительные работы на строительной площадке;
                                Организовывать и выполнять строительно-монтажные, ремонтные и работы по реконструкции строительных объектов;
                                Проводить учет объемов выполняемых работ и расхода материальных ресурсов;
                                Контролировать качество выполняемых работ;
                                Проводить диагностику технического состояния конструктивных элементов эксплуатируемых зданий;
                                Проводить оценку технического состояния и реконструкции зданий.
                        </p>
                        <p>
                            Квалифицированному строителю не обойтись без точного глазомера, чувства ответственности, организаторских спoсoбнoстей, коммуникативности, аккуратности. Но еще более важно то, что он должен быть готовым и стремиться к постоянному профессиональному росту. Необходимо быть грамотным, внимательным человеком и четко соблюдать инструкции по технике безопасности.
                        </p>
                        <p>
                            Опыт и практические навыки в строительстве ценятся выше, чем фундаментальные теоретические знания. Во-первых, получить опыт работы по специальности можно еще в процессе обучения в нашем колледже. После третьего и четвертого курса все студенты имеют возможность пройти практику – закрепить свои теоретические знания и приобрести практические навыки на реальных строительных объектах. Во-вторых, можно последовательно проходить технологическую, а затем и преддипломную практику в одной и той же организации, а затем, предварительно зарекомендовав себя с положительной стороны, получить приглашение на работу в данной организации.
                        </p>
                    </div>
                </div>
                <div class="container-3">
                    <div class="grid-duration">
                        <p>
                            на базе 9 классов
                        </p>
                        <p>
                            базовая подготовка: 
                            3 года 10 месяцев
                        </p>
                        <p>
                            углубленная подготовка: 
                            4 года 10 месяцев
                        </p>
                    </div>
                    <div class="grid-entrance">
                        <p>
                            Для поступления нужно пройти творческое испытание по рисунку, также в расчет принимается средний балл аттестата. С примерами работ творческого испытания можно ознакомиться в разделе «Абитуриенту».
                        </p>
                    </div>
                    <div class="grid-pic">
                        <img src="../../static/img/professions/programmers1.png" alt="">
                        <img src="../../static/img/professions/programmers2.png" alt="">
                    </div>
                    <div class="grid-name-duration">
                        <p>
                            Срок обучения
                        </p>
                    </div>
                    <div class="grid-name-entrance">
                        <p>
                            Поступление
                        </p> 
                    </div>                   
                    <div class="grid-name">
                        <p>
                            09.02.07 Информационные 
                                системы и 
                                программирование
                        </p>
                    </div>
                    <div class="grid-text">
                       <p>
                            Разработчики Web и мультимедийных приложений сочетают в своей работе дизайнерские и технические знания.
                            В их обязанности входит:
                                анализ, проектирование и разработка сайтов для сети Интернет посредством сочетания различных художественных и творческих средств с программным обеспечением, языками сценариев и интерфейсом с операционными средами;
                                проектирование и разработка цифровых мультипликаций, изображений, презентаций, игр, звуковых и видеоклипов и Интернет-приложений с использованием мультимедийного программного обеспечения, средств и утилит, интерактивной графики и языков программирования;
                                поддержка связи с сетевыми специалистами по таким связанным с Интернет вопросами, как безопасность и размещение веб-сайтов с целью контроля и обеспечения безопасности в сети Интернет и безопасности веб-сервера,
                        </p>
                       <p>
                            распределение места, доступ пользователей, непрерывное функционирование, резервирование веб-сайта и восстановление после аварий;
                            проектирование, разработка и интеграция машинного кода с другими специализированными входными данными, включая файлы изображений, звуковые файлы и языки сценариев, с целью разработки, сопровождения и поддержки веб-сайтов;
                            оказание содействия при анализе, определении и разработке Интернет-стратегий, методологий и планов развития на основе Web.
                            В процессе обучения основное внимание уделяется изучению языков программирования высокого уровня: Pascal, C, C++, Delphi, SQL, PHP, HTML, ACCESS, Visual Basic.
                       </p>
                    </div>
                </div>
                <div class="container-4">
                    <div class="grid-duration">
                        <p>
                            на базе 9 классов
                        </p>
                        <p>
                            базовая подготовка: 
                            3 года 10 месяцев
                        </p>
                    </div>
                    <div class="grid-entrance">
                        <p>
                            Осуществляться на общедоступной основе, без сдачи вступительных испытаний, по предоставлению в приемную комиссию пакета необходимых документов. Обучение  осуществляется на бесплатной основе, за счет средств бюджета.
                        </p>
                    </div>
                    <div class="grid-pic">
                        <img src="../../static/img/professions/designers1.png" alt="">
                        <img src="../../static/img/professions/designers2.png" alt="">
                    </div>
                    <div class="grid-name-duration">
                        <p>
                            Срок обучения
                        </p>
                    </div>
                    <div class="grid-name-entrance">
                        <p>
                            Поступление
                        </p> 
                    </div>                   
                    <div class="grid-name">
                        <p>
                            54.01.20 Графический 
                                    дизайнер
                        </p>
                    </div>
                    <div class="grid-text">
                        <p>
                            Графический дизайнер-иллюстратор должен обладать знаниями в области типографского дела (знать разновидности шрифтов, представлять технический процесс создания печатной продукции).
                            Основным профессиональным навыком специалиста в данной сфере является:
                                умение хорошо рисовать;
                                владение изобразительными средствами;
                                знание основ композиции, колористики 
                        </p>
                        <p>
                            Важные качества, которые должны быть и без которых не обойтись в работе:
                                художественный вкус;
                                визуальное восприятие;
                                умение оригинально и трезво мыслить;
                                креативность и изобретательность;
                                знание современной моды и культуры.
                        </p>
                        <p>
                            Сферы применения:
                                Полиграфия (журналы, газеты, буклеты и т.д).
                                Интерактивный дизайн - сайты и интерфейсы
                                Фирменный стиль (логотип фирмы, бланк документа, визитка, фирменная одежда, сувенирная продукция, оформление вывески и рекламы).
                                Коммуникативный дизайн - например, пиктограммы и стрелки в ФОКе, указывающие где найти душ, а где раздевалка).
                                Упаковка (визуальные решения для упаковки продукции, в том числе и пищевой)..
                        </p>
                    </div>
                </div>
            </div>
        </section>
    </main>
    <!-- End grid-content -->
    <div class="spacer"></div>
    <!-- Start footer -->
    <footer>
        <div class="wrapper">
            <div class="footer">
                <div>
                    <span class="row">ВАЖНЫЕ НОМЕРА</span>
                    <ul class="column-area">
                        <li>Телефонная линия "Ребенок в <br>
                            опасности" следственного управления <br>
                            Следственного комитета России по <br>
                            Пензенской области 36-17-19 с <br>
                            мобильных телефонов 123</li>
                        <li>"Телефон доверия" следственного <br>
                            управления Следственного комитета <br>
                            России по Пензенской области <br>
                            36-17-58</li>
                        <li>"Телефон горячей линии По вопросам <br>
                            обновления содержания общего <br>
                            образования на сайтах <br>
                            образовательных организаций в сети <br>
                            "Интернет" 8-800-200-91-85
                        </li>
                    </ul>
                </div>
                <div>
                    <ul class="column-area">
                        <span class="row">КОНТАКТЫ</span>
                        <li>г. Пенза, ул. Набережная р. Пензы, д. 3
                            Администрация: <a href="http://pkas58.ru/article/sitemap">pask_e@mail.ru</a><br>
                            <a href="http://pkas58.ru/article/sitemap ">Карта портала</a> <br>
                            <a href="http://vk.com/pkas_58">Официальная группа вконтакте</a> <br>
                            <a href="http://pkas58.ru/wp/?page_id=77"> Форма обратной связи</a>
                        </li>
                        <li>Вопросы по работе сайта: +7(900)316-04-47 <br>
                            Надежда Юрьевна Щербакова</li>
                    </ul>
                </div>
                <div>
                    <ul class="column-area">
                        <span class="row">ОБРАТНАЯ СВЯЗЬ</span>
                        <li>Есть предложения по организации <br>
                            учебного процесса или знаете, как<br>
                            сделать колледж лучше? </li>
                        <li><button class="btn-complaint" href="#">Написать о жалобе</button></li>
                    </ul>
                </div>
            </div>
        </div>
    </footer>
    <!-- End footer -->

    <!-- Start Modal feedback -->
    <div class="modal-fid">
        <div class="modal">
            <h3>ОБРАТНАЯ СВЯЗЬ</h3>
            <form>
                <div class="form-group">
                    <label for="login">Ваше ФИО<span class=""></span></label>
                    <input type="text" id="username" class="form-control" type="">
                </div>
                <div class="form-group">
                    <label for="login">Почта<span class=""></span></label>
                    <input type="text" id="email" class="form-control" type="email">
                </div>
                <div class="form-group">
                    <label for="">Опишите ситуацию<span class=""></span></label>
                    <textarea class="form-control" name="con_message"></textarea>
                </div>
                <p class="form-subtext">
                    Если у Вас несколько вопросов, напишите отдельное сообщение
                    по каждому
                </p>
                <div class="checkboxes">
                    <div>
                        <input type="checkbox" class="custom-checkbox" id="happy" name="happy" value="yes">
                        <label for="happy">Сообщение от имени юридического лица</label>
                    </div>
                    <div>
                        <input type="checkbox" class="custom-checkbox" id="happy1" name="happy" value="yes">
                        <label for="happy1">Я соглашаюсь с правилами подачи сообщения</label>
                    </div>
                </div>
                <div class="btn-modal">
                    <button class="btn-complaint">Добавить файл</button>
                    <button class="btn-complaint">Отправить</button>
                </div>
            </form>
        </div>
    </div>
    <!-- End Modal fidback-->

</body>

</html>