<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="src/styles/reset.css">
    <link rel="stylesheet" href="src/styles/normalize.css">
    <link rel="stylesheet" href="src/styles/global.css">
    <link rel="stylesheet" href="src/styles/workshops.css">
    <title>Мастерские</title>
</head>

<body>
    <!-- Start header -->
    <header class="header">
        <div class="wrapper">
            <div class="link">
                <a href="/">Вернуться на главную</a>
            </div>
            <div class="heading">
                <h2>
                    МАСТЕРСКИЕ
                </h2>
            </div>
            <div class="subheading">
                <p>
                    национальные проекты России
                </p>
            </div>
        </div>
    </header>
    <!-- End header -->

    <!-- Start main-content -->
    <main>
        <section class="main-content-area">
            <div class="wrapper">
                <div class="main-content">
                   <p>
                        Пензенский колледж архитектуры и строительства вышел на новый уровень подготовки специалистов системы среднего профессионального образования. В уходящем 2021 году на базе учреждения открыты новые мастерские «Малярные и декоративные работы», «Сантехника и отопление», «Архитектура» и «Технологии информационного моделирования BIМ», которые оснащены новейшим оборудованием и программным обеспечением. Средства на создание мастерских получены в рамках гранта федерального проекта «Молодые профессионалы» Национального проекта «Образование».
                   </p>
                   <p>
                        Колледж, как и прежде, дает возможность студентам получить современное и востребованное образование, но теперь это происходит с большим комфортом и более высоким уровнем профессионализма мастеров и преподавателей, которые постоянно проходят различные курсы, участвуют в семинарах, вебинарах и конференциях, посвященных актуальным вопросам подготовки специалистов СПО. Это очень важно, ведь чтобы достичь высоких результатов, необходимо постоянно обучаться и черпать новые интересные методики и направления работы. С этой целью руководители мастерских проходили курсы повышения квалификации, как в Пензенской области, так и в других регионах страны, что позволило произвести обмен опытом – это тоже один из значимых шагов модернизации образовательного процесса.
                   </p>
                   <p>
                        Работа мастерских ведется по плотному графику, в котором есть и учебные занятия групп, и курсы подготовки участников к чемпионату «Молодые профессионалы», и. даже, курсы для школьников в рамках профориентационной работы. Одним словом, мастерские работают на полную мощность!
                        Сдача демонстрационного экзамена выпускниками ГАПОУ ПО ПКАС стала уже привычной процедурой. Новое оснащение позволяет проводить качественную подготовку к этому событию и комфортную сдачу самого экзамена. На базе колледжа работают эксперты-компатриоты, которые ежегодно готовят участников региональных чемпионатов «Молодые профессионалы» WorldSkills. Многие студенты затем попадают на этап Нацфинала чемпионата WSR в различных компетенциях, и, зачастую, становятся обладателями медалей и медальонов. Благодаря новым мастерским, подготовка к чемпионатам будет проходить по большему количеству компетенций, соответственно, растет вероятность ребят завоевать больше медалей для своего региона.
                        Пензенский колледж архитектуры и строительства планирует не останавливаться на достигнутом. Уже ведется работа над новыми грантовыми проектами, которые, в случае успешной разработки, дадут возможность реализовывать значимые цели и задачи среднего профессионального образования.
                   </p>
                </div>
            </div>
        </section>
    </main>
    <!-- End main-content -->
    <div class="spacer"></div>
    <!-- Start footer -->
    <footer>
        <div class="wrapper">
            <div class="footer">
                <div>
                    <span class="row">ВАЖНЫЕ НОМЕРА</span>
                    <ul class="column-area">
                        <li>Телефонная линия "Ребенок в <br>
                            опасности" следственного управления <br>
                            Следственного комитета России по <br>
                            Пензенской области 36-17-19 с <br>
                            мобильных телефонов 123</li>
                        <li>"Телефон доверия" следственного <br>
                            управления Следственного комитета <br>
                            России по Пензенской области <br>
                            36-17-58</li>
                        <li>"Телефон горячей линии По вопросам <br>
                            обновления содержания общего <br>
                            образования на сайтах <br>
                            образовательных организаций в сети <br>
                            "Интернет" 8-800-200-91-85
                        </li>
                    </ul>
                </div>
                <div>
                    <ul class="column-area">
                        <span class="row">КОНТАКТЫ</span>
                        <li>г. Пенза, ул. Набережная р. Пензы, д. 3
                            Администрация: <a href="http://pkas58.ru/article/sitemap">pask_e@mail.ru</a><br>
                            <a href="http://pkas58.ru/article/sitemap ">Карта портала</a> <br>
                            <a href="http://vk.com/pkas_58">Официальная группа вконтакте</a> <br>
                            <a href="http://pkas58.ru/wp/?page_id=77"> Форма обратной связи</a>
                        </li>
                        <li>Вопросы по работе сайта: +7(900)316-04-47 <br>
                            Надежда Юрьевна Щербакова</li>
                    </ul>
                </div>
                <div>
                    <ul class="column-area">
                        <span class="row">ОБРАТНАЯ СВЯЗЬ</span>
                        <li>Есть предложения по организации <br>
                            учебного процесса или знаете, как<br>
                            сделать колледж лучше? </li>
                        <li><button class="btn-complaint" href="#">Написать о жалобе</button></li>
                    </ul>
                </div>
            </div>
        </div>
    </footer>
    <!-- End footer -->

    <!-- Start Modal feedback -->
    <div class="modal-fid">
        <div class="modal">
            <h3>ОБРАТНАЯ СВЯЗЬ</h3>
            <form>
                <div class="form-group">
                    <label for="login">Ваше ФИО<span class=""></span></label>
                    <input type="text" id="username" class="form-control" type="">
                </div>
                <div class="form-group">
                    <label for="login">Почта<span class=""></span></label>
                    <input type="text" id="email" class="form-control" type="email">
                </div>
                <div class="form-group">
                    <label for="">Опишите ситуацию<span class=""></span></label>
                    <textarea class="form-control" name="con_message"></textarea>
                </div>
                <p class="form-subtext">
                    Если у Вас несколько вопросов, напишите отдельное сообщение
                    по каждому
                </p>
                <div class="checkboxes">
                    <div>
                        <input type="checkbox" class="custom-checkbox" id="happy" name="happy" value="yes">
                        <label for="happy">Сообщение от имени юридического лица</label>
                    </div>
                    <div>
                        <input type="checkbox" class="custom-checkbox" id="happy1" name="happy" value="yes">
                        <label for="happy1">Я соглашаюсь с правилами подачи сообщения</label>
                    </div>
                </div>
                <div class="btn-modal">
                    <button class="btn-complaint">Добавить файл</button>
                    <button class="btn-complaint">Отправить</button>
                </div>
            </form>
        </div>
    </div>
    <!-- End Modal fidback-->

</body>

</html>